{"criticas":{"0":{"_id":"5624ca43273a00ec9fe05181","id_usuario":"5490131de4b00f4300732adf","id_pelicula":"549ef9d3ed8388f0588b4570","comentario":"Cautivadora en pequeñas dosis, 'Los Pingüinos de Madagascar' resulta menos irresistible en su debut como largometraje. Puntuación: ★★★"},"1":{"_id":"5624caa6273a00ec9fe05182","id_usuario":"5490131de4b00f4300732adf","id_pelicula":"549ef9d2ed8388f0588b4568","comentario":"Un final totalmente satisfactorio de una saga que ha sido mucho más entretenida de lo que podría esperarse. Puntuación: ★★★★"},"2":{"_id":"5624cb1d273a00ec9fe05183","id_usuario":"5490131de4b00f4300732adf","id_pelicula":"549ef9d2ed8388f0588b456a","comentario":"Esta interpretación de gran presupuesto del director sobre el segundo libro del Antiguo Testamento  no deja de tener algunas atractivas cualidades, pero en su mayor parte resulta una aburrida decepción. Puntuación: ★★★★"},"3":{"_id":"5624cc32273a00ec9fe05184","id_usuario":"54c2226b3937bd0a408b4567","id_pelicula":"549ef9d2ed8388f0588b456a","comentario":"Una obra cinematográficamente irreprochable, en la línea de alguno de sus últimos trabajos, atildados en la forma pero nunca sorprendentes y únicos, lo más demoledor de 'Exodus', con diferencia, resulta  ser su vertiente política. Puntuación: ★★★★★"},"4":{"_id":"5624d5e7273a00ec9fe05185","id_usuario":"54c2226b3937bd0a408b4567","id_pelicula":"549ef9d3ed8388f0588b4571","comentario":"Un paso más en la declaración que puede ser la carrera más prometedora en el cine americano: el de un cineasta urbano, en sintonía de tiempo y lugar con la economía actual, que mira al trono vacante de Sidney Lumet. Puntuación: ★★★★"},"5":{"_id":"5624d652ae8890e9d3e2d131","id_usuario":"5490131de4b00f4300732adf","id_pelicula":"549ef9d2ed8388f0588b456b","comentario":"Si bien esta primera parte presenta unas aventuras ligeras y algo pasadas de moda, sí que ofrece una dura y, a veces, conmovedora transición de su personaje principal. Puntuación: ★★★★"},"6":{"_id":"5624d69bae8890e9d3e2d132","id_usuario":"5490131de4b00f4300732adf","id_pelicula":"549ef9d2ed8388f0588b456e","comentario":"Puede resultar difícil para una película extenderse sobre los problemas de los ricos y famosos, sin parecer un poco autocomplaciente, pero Rock siempre pone las cosas en perspectiva. Puntuación: ★★★★"},"7":{"_id":"5624d724ae8890e9d3e2d133","id_usuario":"549d7cd25ae56c95708b4567","id_pelicula":"549ef9d3ed8388f0588b4575","comentario":"\"Si la película previa de Anderson, 'The Master', incidía en la búsqueda de sentido en la próspera América de los 50, 'Inherent Vice' nos muestra dónde acabaron eventualmente todas aquellas esperanzas y sueños.\" Puntuación: ★★★★"},"9":{"_id":"5624d810ae8890e9d3e2d135","id_usuario":"549d7cd25ae56c95708b4567","id_pelicula":"549ef9d3ed8388f0588b4574","comentario":"\"Una dirección aguerrida y un buen equilibrio entre la espectacularidad de las escenas de acción y la credibilidad de la trama. sólo pretende entretener durante hora y media, a un ritmo de vértigo. Lo consigue.\" Puntuación: ★★★"},"10":{"_id":"5624d870ae8890e9d3e2d136","id_usuario":"54cbc8d05ae56cb88b8b4567","id_pelicula":"549ef9d2ed8388f0588b4569","comentario":"\"Rutinaria hasta decir basta (...) Lo mejor: Cameron Diaz, una luz entre tanta oscuridad creativa. Lo peor: Es muy, muy aburrida. (...) Puntuación: ★★ \"."},"11":{"_id":"moq93c6lxuvb820agst7wief","id_usuario":"54cbc8d05ae56cb88b8b4567","id_pelicula":"549ef9d2ed8388f0588b456b","comentario":"Es imposible salir de esta primera parte sin la sensación de haber visto solamente media película (...) De momento, es evidente que eleva al conjunto hasta convertirlo, probablemente, en la franquicia teenager más sugestiva de esta década (...). Puntuación: ★★★"},"12":{"_id":"qmwo7iax94b2l8rkhvstjeng","id_usuario":"54cbc8d05ae56cb88b8b4567","id_pelicula":"549ef9d2ed8388f0588b456d","comentario":"Sorprendente fusión entre dos mundos sorprendentes, el de Disney y el de Marvel (...) Puntuación: ★★★★"}}}